{
  "products": {
    "heading": "PRODUCTOS",
    "comingsoon": "PRÓXIMAMENTE",
    "gotocategory": "Ir a Categoría",
    "prerolled": "Los porros pre-enrollados son sus boletos de oro para una aventura sensorial sin problemas. Enrollados con cuidado meticuloso, ofrecen pequeños paquetes de relajación y placer. ¡Seleccione su preferencia, encienda y sumérjase en un mundo de sabor y serenidad!"
  },
  "types": {
    "heading": "TIPOS",
    "prerolled": {
      "Sativa": "Sativa es el amigo vibrante que te inspira a salir del sofá y bailar hacia la luminosidad de la vida. Energizante e imaginativo, es perfecto para aquellos momentos en que deseas explorar nuevos reinos mentales mientras mantienes una sonrisa en tu rostro.",
      "Indica": "Si buscas el abrazo reconfortante de una silla acogedora, entonces Indica es tu compañero ideal. Conocida como la Reina de la Relajación, te envuelve en un abrazo que desvanece las preocupaciones y te sumerge en una felicidad serena.",
      "Hybrid": "Las cepas híbridas son como la mejor lista de reproducción de la naturaleza. Ofrecen lo mejor de ambos mundos: los efectos cerebrales estimulantes de Sativa combinados con la relajación física de Indica. Es la opción versátil que te permite flotar entre las nubes mientras te mantienes firme en la realidad."
    }
  },
  "quality": {
    "heading": "CALIDAD",
    "prerolled": {
      "Top": "Nuestros porros pre-enrollados de la más alta calidad son el epítome de la excelencia del cannabis. Cannabis cultivado hidropónicamente, variedades Cali, y con una potencia que supera el 30% de THC, la flor es elegida directamente por el cliente. Cada flor va acompañada de un certificado de prueba que verifica el contenido de THC y CBD, así como la ausencia de pesticidas, garantizando la máxima transparencia y calidad.",
      "Outdoor": "Nuestros porros pre-enrollados al aire libre ofrecen los precios más competitivos del mercado sin comprometer la calidad. Cada producto pasa por meticulosas verificaciones manuales, asegurando una experiencia accesible sin sacrificar la seguridad y la satisfacción. Regularmente sometemos nuestros productos a inspecciones periódicas para mantener los más altos estándares de calidad.",
      "Indoor": "Nuestros porros pre-enrollados interiores representan la excelencia con la mejor relación calidad-precio del mercado. Cultivados en invernaderos cerrados con los más altos estándares, nuestros productos ofrecen una experiencia de fumado de alta calidad, resultado de cuidados meticulosos y atención al detalle. Regularmente sometemos nuestros productos a inspecciones periódicas para mantener los más altos estándares de calidad."
    }
  },
  "size": {
    "heading": "TAMAÑO",
    "addtocart": "AGREGAR AL CARRITO"
  },
  "checkout": {
    "type": "Tipo",
    "quality": "Calidad",
    "size": "Tamaño",
    "price": "Precio",
    "buymore": "Comprar Más",
    "buynow": "Comprar Ahora",
    "totalprice": "Precio Total",
    "checkoutbtn": "PAGAR"
  },
  "thankyou": {
    "gohome": "IR A CASA",
    "thankyoumsg": "por comprar con nosotros!",
    "collectyourreceipt": "Por favor, recoja su recibo."
  }
}
