{
  "products": {
    "heading": "उत्पाद",
    "comingsoon": "जल्द ही उपलब्ध होगा",
    "gotocategory": "श्रेणी पर जाएं",
    "prerolled": "प्री-रोल्ड जोइंट्स आपके सहज अनुभव के लिए स्वर्णिम टिकट के रूप में काम करते हैं। सावधानी से रोल किए गए, वे आराम और आनंद के छोटे पर्सल प्रदान करते हैं। अपनी पसंद का चयन करें, आग लगाएं, और रस और शांति के एक विश्व में खुद को लिपट लें!"
  },
  "types": {
    "heading": "प्रकार",
    "prerolled": {
      "sativa": "साटिवा वह जीवंत दोस्त है जो आपको सोफे से उठकर जीवन की उज्ज्वलता में नाचने के लिए प्रेरित करता है। ऊर्जावान और कल्पनाशील होते हुए, यह वे क्षण हैं जब आप नए मानसिक क्षेत्रों का अन्वेषण करने की इच्छा करते हैं जबकि अपने चेहरे पर मुस्कान बनाए रखते हैं।",
      "indica": "अगर आप आरामदायक कुर्सी की आलिंगन की तलाश में हैं, तो इंडिका आपका आदर्श साथी है। आराम की रानी के रूप में जाना, यह आपको चिंताओं को पिघलाने और शांतिपूर्ण आनंद में डूबने के लिए एक गले में लिपट जाता है।",
      "hybrid": "हाइब्रिड स्ट्रेन्स प्रकृति की सर्वश्रेष्ठ प्लेलिस्ट की तरह हैं। वे दोनों दुनियों का सर्वोत्तम प्रस्ताव करते हैं: साटिवा के उत्तेजक सेरेब्रल प्रभाव जो इंडिका की शारीरिक आराम के साथ मिलकर आता है। यह विविधतापूर्ण विकल्प है जो आपको बादलों के बीच तैरने की अनुमति देता है जबकि वास्तविकता में बुना रहता है।"
    }
  },
  "quality": {
    "heading": "गुणवत्ता",
    "prerolled": {
      "topquality": "हमारे शीर्ष गुणवत्ता वाले प्री-रोल्ड जोइंट्स कैनबिस के उत्कृष्टता का प्रतिक हैं। हाइड्रोपोनिकली उगाए गए कैनबिस, कैली प्रकार, और 30% से अधिक THC गुणशक्ति के साथ, फूल सीधे ग्राहक द्वारा चुना जाता है। प्रत्येक फूल के साथ एक परीक्षण प्रमाणपत्र जोड़ा जाता है जो THC और CBD की सामग्री, साथ ही कीटनाशकों की अनुपस्थिति की पुष्टि करता है, जो अधिकतम पारदर्शिता और गुणवत्ता सुनिश्चित करता है।",
      "outdoor": "हमारे आउटडोर प्री-रोल्ड जोइंट्स बाजार में सबसे प्रतिस्पर्धी मूल्य देते हैं बिना गुणवत्ता को कम किए बिना। प्रत्येक उत्पाद को सावधानी से मैनुअल जांचों से गुजारा जाता है, जिससे सुरक्षा और संतोष को नष्ट किए बिना एक पहुंचने योग्य अनुभव सुनिश्चित होता है। हम नियमित अंतरालिक अवलोकनों को पालन करते हैं ताकि सर्वोत्तम गुणवत्ता मानकों का पालन किया जा सके।",
      "indoor": "हमारे इंडोर प्री-रोल्ड जोइंट्स बाजार में सबसे उत्कृष्ट मान-मूल्य अनुपात के साथ उत्कृष्टता को प्रतिष्ठित करते हैं। बंद ग्रीनहाउस में उगाए गए इन प्रोडक्ट्स की सबसे उच्च मानकों के साथ, हमारे उत्पादों में एक उच्च गुणवत्ता धूम्रपान अनुभव होता है, जो सावधानीपूर्वक देखभाल और विवरण पर ध्यान केंद्रित करने का परिणाम है। हम नियमित अंतरालिक अवलोकनों को पालन करते हैं ताकि सर्वोत्तम गुणवत्ता मानकों का पालन किया जा सके।"
    }
  },
  "size": {
    "heading": "आकार",
    "addtocart": "कार्ट में जोड़ें"
  },
  "checkout": {
    "type": "प्रकार",
    "quality": "गुणवत्ता",
    "size": "आकार",
    "price": "मूल्य",
    "buymore": "और खरीदें",
    "buynow": "अभी खरीदें",
    "totalprice": "कुल मूल्य",
    "checkoutbtn": "कार्ट चेकआउट"
  },
  "thankyou": {
    "gohome": "होम पेज पर जाएं",
    "thankyoumsg": "हमारे द्वारा खरीदारी करने के लिए धन्यवाद!"
  }
}
