{
  "products": {
    "heading": "उत्पाद",
    "comingsoon": "जल्द आ रहा है",
    "gotocategory": "श्रेणी पर जाएं",
    "prerolled": "पूर्व-रोल्ड जॉइंट्स आपके लिए एक बिना किसी गड़बड़ी के इंद्रिय यात्रा के स्वर्णिम टिकट के रूप में काम करते हैं। सावधानी से बुने, वे आराम और आनंद के छोटे पर्सल प्रदान करते हैं। अपनी पसंद का चयन करें, प्रज्जित करें, और स्वाद और शांति के एक क्षेत्र में खुद को डूबों!"
  },
  "types": {
    "heading": "प्रकार",
    "prerolled": {
      "Sativa": "सैटिवा एक जीवंत मित्र है जो आपको काउच छोड़कर जीवन की चमकदारता में नाचने के लिए प्रेरित करता है। ऊर्जावान और कल्पनाशील, यह उन पलों के लिए उत्तम है जब आप नए मानसिक क्षेत्रों का अन्वेषण करने का इच्छुक होते हैं जबकि आपके चेहरे पर मुस्कान बनी रहती है।",
      "Indica": "यदि आप एक सुखद कुर्सी की आगो में आलिंगन की तलाश में हैं, तो इंडिका आपका आदर्श साथी है। संज्ञानात्मक रूप से संज्ञानात्मक रूप से, यह आपको एक गले में लिपट देता है जो चिंताओं को पिघला देता है और आपको शांतिपूर्ण आनंद में लिपटा देता है।",
      "Hybrid": "हाइब्रिड स्ट्रेन्स प्रकृति की सर्वोत्तम प्लेलिस्ट की तरह होती हैं। यह दोनों दुनियों की सर्वोत्तम प्रस्तुतियां प्रदान करती हैं: सैटिवा के उत्तेजनादायक स्वाभाविक प्रभाव जो इंडिका की भौतिक आराम के साथ मिलकर तारीफ करती है। यह विविध विकल्प है जो आपको बादलों के बीच तैरने की अनुमति देता है जबकि आप वास्तविकता में बने रहते हैं।"
    }
  },
  "quality": {
    "heading": "गुणवत्ता",
    "prerolled": {
      "Top": "हमारे शीर्ष गुणवत्ता वाले पूर्व-रोल्ड जॉइंट्स कैनेबिस की उत्कृष्टता के प्रतीक हैं। हाइड्रोपोनिकली उत्पन्न कैनेबिस, कैली प्रजातियाँ, और 30% से अधिक थीसी वाले शक्ति के साथ, फूल सीधे ग्राहक द्वारा चुना जाता है। प्रत्येक फूल के साथ एक परीक्षण प्रमाणपत्र भी शामिल है जो थीसी और सीबीडी की सामग्री की पुष्टि करता है, साथ ही कीटनाशकों की अनुपस्थिति की भी, जिससे अधिकतम पारदर्शिता और गुणवत्ता सुनिश्चित होती है।",
      "Outdoor": "हमारे आउटडोर पूर्व-रोल्ड जॉइंट्स मार्केट पर सबसे प्रतिस्पर्धी मूल्य देते हैं बिना गुणवत्ता को कम करने के। प्रत्येक उत्पाद को सख्ती से मैन्युअल जांचा जाता है, जिससे सुरक्षा और संतोष के बिना पहुँचने का अनुभव होता है। हम नियमित अंतराल से अपने उत्पादों को सबसे उच्च गुणवत्ता के मानकों को बनाए रखने के लिए नियमित रूप से निरीक्षण करते हैं।",
      "Indoor": "हमारे इंडोर पूर्व-रोल्ड जॉइंट्स बाजार में सर्वोत्तम गुणवत्ता-मूल्य अनुपात के साथ उत्कृष्टता को प्रतिष्ठित करते हैं। सबसे उच्च मानकों के साथ बंद ग्रीनहाउस में उत्पन्न, हमारे उत्पाद एक उच्च गुणवत्ता धूम्रपान अनुभव प्रदान करते हैं, जो सावधानी और विवरण के ध्यान से देखभाल का परिणाम है। हम नियमित अंतराल से अपने उत्पादों को सबसे उच्च गुणवत्ता के मानकों को बनाए रखने के लिए निरीक्षण करते हैं।"
    }
  },
  "size": {
    "heading": "आकार",
    "addtocart": "कार्ट में डालें"
  },
  "checkout": {
    "type": "प्रकार",
    "quality": "गुणवत्ता",
    "size": "आकार",
    "price": "मूल्य",
    "buymore": "और खरीदें",
    "buynow": "अब खरीदें",
    "totalprice": "कुल मूल्य",
    "checkoutbtn": "चेक आउट"
  },
  "thankyou": {
    "gohome": "घर जाएं",
    "thankyoumsg": "हमसे खरीदने के लिए धन्यवाद!",
    "collectyourreceipt": "कृपया अपनी रसीद जमा करें।"
  }
}
