{
  "products": {
    "heading": "PRODUCTEN",
    "comingsoon": "BINNENKORT VERKRIJGBAAR",
    "gotocategory": "Ga naar categorie",
    "prerolled": "Pre-rolled joints dienen als uw gouden tickets voor een naadloos zintuiglijk avontuur. Met zorg gerold, bieden ze kleine pakketjes ontspanning en plezier. Kies uw voorkeur, ontsteek en dompel uzelf onder in een wereld van smaak en sereniteit!"
  },
  "types": {
    "heading": "SOORTEN",
    "prerolled": {
      "Sativa": "Sativa is de levendige vriend die je inspireert om van de bank te komen en het heldere leven in te dansen. Energiek en fantasierijk, perfect voor die momenten waarop je nieuwe mentale rijken wilt verkennen terwijl je een glimlach op je gezicht houdt.",
      "Indica": "Als je op zoek bent naar de geruststellende omhelzing van een gezellige stoel, dan is Indica je ideale metgezel. Bekend als de Koningin van Ontspanning, wikkelt ze je in een omhelzing die zorgen doet smelten en je onderdompelt in serene zaligheid.",
      "Hybrid": "Hybride soorten zijn als de beste afspeellijst van de natuur. Ze bieden het beste van twee werelden: de opbeurende cerebrale effecten van Sativa gecombineerd met de fysieke ontspanning van Indica. Het is de veelzijdige optie waarmee je tussen de wolken kunt zweven terwijl je met beide benen op de grond blijft."
    }
  },
  "quality": {
    "heading": "KWALITEIT",
    "prerolled": {
      "Top": "Onze Top Kwaliteit pre-rolled joints zijn het toonbeeld van cannabis uitmuntendheid. Hydrocultuur geteelde cannabis, Cali-variëteiten en met een potentie van meer dan 30% THC, de bloem wordt rechtstreeks door de klant gekozen. Elke bloem wordt vergezeld van een testcertificaat dat de THC- en CBD-gehaltes, evenals de afwezigheid van pesticiden, verifieert, waardoor maximale transparantie en kwaliteit gegarandeerd zijn.",
      "Outdoor": "Onze Outdoor pre-rolled joints bieden de meest concurrerende prijzen op de markt zonder concessies te doen aan de kwaliteit. Elk product ondergaat nauwgezette handmatige controles, wat zorgt voor een toegankelijke ervaring zonder veiligheid en tevredenheid op te offeren. We onderwerpen onze producten regelmatig aan periodieke inspecties om de hoogste kwaliteitsnormen te handhaven.",
      "Indoor": "Onze Indoor pre-rolled joints vertegenwoordigen uitmuntendheid met de beste kwaliteit-prijsverhouding op de markt. Geteeld in gesloten kassen met de hoogste normen, leveren onze producten een hoogwaardige rookervaring, het resultaat van zorgvuldige zorg en aandacht voor detail. We onderwerpen onze producten regelmatig aan periodieke inspecties om de hoogste kwaliteitsnormen te handhaven."
    }
  },
  "size": {
    "heading": "GROOTTE",
    "addtocart": "TOEVOEGEN AAN WINKELWAGEN"
  },
  "checkout": {
    "type": "Type",
    "quality": "Kwaliteit",
    "size": "Grootte",
    "price": "Prijs",
    "buymore": "Meer kopen",
    "buynow": "Nu kopen",
    "totalprice": "Totaalprijs",
    "checkoutbtn": "AFREKENEN"
  },
  "thankyou": {
    "gohome": "GA NAAR STARTPAGINA",
    "thankyoumsg": "Bedankt voor uw aankoop bij ons!",
    "collectyourreceipt": "Gelieve uw bon te verzamelen."
  }
}
