{
  "products": {
    "heading": "PRODUTOS",
    "comingsoon": "EM BREVE",
    "gotocategory": "Ir para a Categoria",
    "prerolled": "Os cigarros pré-enrolados servem como seus bilhetes dourados para uma aventura sensorial perfeita. Enrolados com cuidado meticuloso, eles oferecem pequenos pacotes de relaxamento e prazer. Escolha sua preferência, acenda e mergulhe em um reino de sabor e serenidade!"
  },
  "types": {
    "heading": "TIPOS",
    "prerolled": {
      "Sativa": "Sativa é a amiga vibrante que te inspira a sair do sofá e dançar para a luminosidade da vida. Energizante e imaginativa, é perfeita para aqueles momentos em que você deseja explorar novos reinos mentais mantendo um sorriso no rosto.",
      "Indica": "Se você procura o abraço reconfortante de uma cadeira aconchegante, então a Indica é sua companheira ideal. Conhecida como a Rainha do Relaxamento, ela te envolve em um abraço que derrete as preocupações e te imerge em uma felicidade serena.",
      "Hybrid": "As cepas híbridas são como a melhor playlist da natureza. Elas oferecem o melhor dos dois mundos: os efeitos cerebrais estimulantes da Sativa combinados com a relaxação física da Indica. É a opção versátil que permite flutuar entre as nuvens enquanto permanece com os pés no chão."
    }
  },
  "quality": {
    "heading": "QUALIDADE",
    "prerolled": {
      "Top": "Nossos cigarros pré-enrolados de alta qualidade são o epítome da excelência da cannabis. Cultivada hidroponicamente, variedades californianas e com uma potência superior a 30% de THC, a flor é escolhida diretamente pelo cliente. Cada flor é acompanhada de um certificado de teste que verifica os teores de THC e CBD, bem como a ausência de pesticidas, garantindo transparência máxima e qualidade.",
      "Outdoor": "Nossos cigarros pré-enrolados ao ar livre oferecem os preços mais competitivos do mercado sem comprometer a qualidade. Cada produto passa por verificações manuais meticulosas, garantindo uma experiência acessível sem sacrificar a segurança e a satisfação. Regularmente submetemos nossos produtos a inspeções periódicas para manter os mais altos padrões de qualidade.",
      "Indoor": "Nossos cigarros pré-enrolados internos representam excelência com a melhor relação qualidade-preço do mercado. Cultivados em estufas fechadas com os mais altos padrões, nossos produtos oferecem uma experiência de fumar de alta qualidade, resultado de cuidado e atenção aos detalhes meticulosos. Regularmente submetemos nossos produtos a inspeções periódicas para manter os mais altos padrões de qualidade."
    }
  },
  "size": {
    "heading": "TAMANHO",
    "addtocart": "ADICIONAR AO CARRINHO"
  },
  "checkout": {
    "type": "Tipo",
    "quality": "Qualidade",
    "size": "Tamanho",
    "price": "Preço",
    "buymore": "Comprar Mais",
    "buynow": "Comprar Agora",
    "totalprice": "Preço Total",
    "checkoutbtn": "FINALIZAR COMPRA"
  },
  "thankyou": {
    "gohome": "IR PARA PÁGINA INICIAL",
    "thankyoumsg": "por comprar connosco!",
    "collectyourreceipt": "Por favor, recolha o seu recibo."
  }
}
