{
  "products": {
    "heading": "ТОВАРЫ",
    "comingsoon": "СКОРО В ПРОДАЖЕ",
    "gotocategory": "Перейти к категории",
    "prerolled": "Предварительно свернутые сигареты служат вашим золотым билетом к безупречному сенсорному приключению. Свернутые с дотошным уходом, они предлагают небольшие партии расслабления и удовольствия. Выберите свой вариант, зажгите и погрузитесь в мир вкуса и спокойствия!"
  },
  "types": {
    "heading": "ТИПЫ",
    "prerolled": {
      "Sativa": "Сатива - это живой друг, который вдохновляет вас покинуть диван и танцевать в яркую жизнь. Энергичная и фантазийная, она идеально подходит для тех моментов, когда вы желаете исследовать новые умственные реальности, сохраняя улыбку на лице.",
      "Indica": "Если вы ищете утешительное объятие уютного кресла, тогда Индика - ваш идеальный компаньон. Известная как Королева Расслабления, она обвивает вас объятиями, растворяющими заботы и погружающими вас в безмятежное блаженство.",
      "Hybrid": "Гибридные сорта похожи на лучший плейлист природы. Они предлагают лучшее из двух миров: подъемные церебральные эффекты Сативы в сочетании с физической расслабленностью Индики. Это универсальный вариант, который позволяет вам плавать среди облаков, оставаясь на земле."
    }
  },
  "quality": {
    "heading": "КАЧЕСТВО",
    "prerolled": {
      "Top": "Наши предварительно свернутые сигареты высшего качества - это воплощение каннабисового совершенства. Выращенный гидропоническим способом каннабис, сорта Калифорнии, с содержанием THC более 30%, цветок выбирается напрямую клиентом. Каждый цветок сопровождается сертификатом анализа, подтверждающим содержание THC и CBD, а также отсутствие пестицидов, обеспечивая максимальную прозрачность и качество.",
      "Outdoor": "Наши предварительно свернутые сигареты на открытом воздухе предлагают самые конкурентоспособные цены на рынке, не жертвуя качеством. Каждый продукт проходит тщательные ручные проверки, обеспечивая доступный опыт без жертвы безопасности и удовлетворенности. Мы регулярно подвергаем наши продукты периодическим инспекциям, чтобы поддерживать самые высокие стандарты качества.",
      "Indoor": "Наши предварительно свернутые сигареты в помещении представляют собой совершенство с лучшим соотношением качество-цена на рынке. Выращенные в закрытых теплицах с самыми высокими стандартами, наши продукты предлагают высококачественный курительный опыт, результат тщательного ухода и внимания к деталям. Мы регулярно подвергаем наши продукты периодическим инспекциям, чтобы поддерживать самые высокие стандарты качества."
    }
  },
  "size": {
    "heading": "РАЗМЕР",
    "addtocart": "ДОБАВИТЬ В КОРЗИНУ"
  },
  "checkout": {
    "type": "Тип",
    "quality": "Качество",
    "size": "Размер",
    "price": "Цена",
    "buymore": "Купить еще",
    "buynow": "Купить сейчас",
    "totalprice": "Общая цена",
    "checkoutbtn": "ОФОРМИТЬ ЗАКАЗ"
  },
  "thankyou": {
    "gohome": "ВЕРНУТЬСЯ НА ГЛАВНУЮ",
    "thankyoumsg": "за покупку у нас!",
    "collectyourreceipt": "Пожалуйста, возьмите свой чек."
  }
}
