{
  "products": {
    "heading": "ТОВАРЫ",
    "comingsoon": "СКОРО В ПРОДАЖЕ",
    "gotocategory": "Перейти к категории",
    "prerolled": "Предварительно свернутые сигареты служат вашим золотыми билетами в мир беспрепятственных сенсорных приключений. Свернутые с тщательной заботой, они предлагают маленькие пакеты релаксации и удовольствия. Выберите свое предпочтение, зажгите и погрузитесь в мир вкуса и умиротворения!"
  },
  "types": {
    "heading": "ТИПЫ",
    "prerolled": {
      "sativa": "Сатива - это живой друг, который вдохновляет вас покинуть диван и танцевать в ярком свете жизни. Оживляющая и воображаемая, она идеально подходит для тех моментов, когда вы жаждете исследовать новые умственные реальности, сохраняя улыбку на лице.",
      "indica": "Если вы ищете утешительное объятие уютного кресла, тогда Индика - ваш идеальный спутник. Известная как Королева Расслабления, она обволакивает вас объятием, растворяющим заботы и погружающим вас в безмятежное блаженство.",
      "hybrid": "Гибридные сорта похожи на лучший плейлист природы. Они предлагают лучшее из обоих миров: бодрящие церебральные эффекты Сативы в сочетании с физической релаксацией Индики. Это универсальный вариант, который позволяет вам парить между облаками, оставаясь при этом связанным с реальностью."
    }
  },
  "quality": {
    "heading": "КАЧЕСТВО",
    "prerolled": {
      "topquality": "Наши предварительно свернутые сигареты высшего качества являются воплощением каннабисового совершенства. Выращенные гидропоническим способом, сорта Кали, с содержанием THC более 30%, цветы выбираются непосредственно клиентом. Каждый цветок сопровождается сертификатом тестирования, подтверждающим содержание THC и CBD, а также отсутствие пестицидов, обеспечивая максимальную прозрачность и качество.",
      "outdoor": "Наши уличные предварительно свернутые сигареты предлагают самые конкурентные цены на рынке без ущерба качеству. Каждый продукт проходит тщательные ручные проверки, обеспечивая доступный опыт без жертвования безопасностью и удовлетворением. Мы регулярно подвергаем наши продукты периодическим проверкам, чтобы соблюдать самые высокие стандарты качества.",
      "indoor": "Наши внутренние предварительно свернутые сигареты представляют собой превосходство с лучшим соотношением качества и цены на рынке. Выращенные в закрытых теплицах по самым высоким стандартам, наши продукты обеспечивают высококачественный курительный опыт, результат тщательного ухода и внимания к деталям. Мы регулярно подвергаем наши продукты периодическим проверкам, чтобы соблюдать самые высокие стандарты качества."
    }
  },
  "size": {
    "heading": "РАЗМЕР",
    "addtocart": "ДОБАВИТЬ В КОРЗИНУ"
  },
  "checkout": {
    "type": "Тип",
    "quality": "Качество",
    "size": "Размер",
    "price": "Цена",
    "buymore": "Купить больше",
    "buynow": "Купить сейчас",
    "totalprice": "Итоговая цена",
    "checkoutbtn": "ОФОРМИТЬ ЗАКАЗ"
  },
  "thankyou": {
    "gohome": "ДОМОЙ",
    "thankyoumsg": "за покупку у нас!"
  }
}
