{
  "products": {
    "heading": "ผลิตภัณฑ์",
    "comingsoon": "เร็ว ๆ นี้",
    "gotocategory": "ไปที่หมวดหมู่",
    "prerolled": "ซิกแกร็ตม้วนล่วงหน้าเป็นตั๋วทองของคุณสู่การผจญภัยทางการสัมผัสไร้ข้อบกพร่อง ม้วนด้วยความระมัดระวัง พวกเขามอบพัสดุเล็ก ๆ ของการผ่อนคลายและความพอใจ เลือกความชอบของคุณ จุดพุ่งและตัวคุณเองในโลกของรสชาติและความสงบสุข!"
  },
  "types": {
    "heading": "ประเภท",
    "prerolled": {
      "Sativa": "ซาติวาเป็นเพื่อนที่มีชีวิตชีวาที่ให้แรงบันดาลใจให้คุณออกจากโซฟาและเต้นรำไปสู่ความสดใสของชีวิต มีพลังและแสดงความคิดสร้างสรรค์ มันเหมาะสำหรับช่วงเวลาเมื่อคุณอยากสำรวจเหตุการณ์ทางจิตใหม่ ๆ ในขณะที่ยิ้มอยู่บนใบหน้าของคุณ",
      "Indica": "หากคุณต้องการการปลอบโยนที่อบอุ่นจากเก้าอี้นุ่มนวลแล้วอินดิก้าเป็นเพื่อนที่เหมาะสมของคุณ ที่รู้จักกันด้วยนามว่า ราชินีของความผ่อนคลาย มันคลุมคุณด้วยการกอดที่ละลายกวาง ๆ และจมูกลงในความสุขสงบ",
      "Hybrid": "สายพันธุ์ไฮบริดเหมือนเพลย์ลิสต์ที่ดีที่สุดของธรรมชาติ มันนำเสนอสิ่งที่ดีที่สุดจากทั้งสองโลก: ผลกระตุ้นทางสมองของซาติวาร่วมกับการผ่อนคลายทางกายของอินดิก้า มันเป็นตัวเลือกที่หลากหลายที่ช่วยให้คุณลอยในหมอกของเมฆในขณะที่ยังคงมีเท้าแน่นหน้าดิน"
    }
  },
  "quality": {
    "heading": "คุณภาพ",
    "prerolled": {
      "Top": "ซิกแกร็ตม้วนล่วงหน้าที่มีคุณภาพสูงของเราเป็นสัญลักษณ์ของความยอดเยี่ยมของกัญชา การเจริญเติบโดยไฮโดรโปนิกส์ พันธุกรรม Cali และมีความเข้มข้นเกินกว่า 30% ของ THC ดอกไม้ถูกเลือกโดยตรงโดยลูกค้า ทุกดอกมีใบรับรองการทดสอบที่ยืนยันเนื้อหา THC และ CBD รวมถึงการขาดสารเคมีฆ่าแมลง ทำให้มีความโปร่งใสและคุณภาพสูงสุด",
      "Outdoor": "ซิกแกร็ตม้วนล่วงหน้าด้านนอกของเรานำเสนอราคาที่แข่งขันที่สุดในตลาดโดยไม่เสี่ยงที่จะเสียคุณภาพ สินค้าแต่ละชิ้นมีการตรวจสอบด้วยมืออย่างละเอียด เพื่อให้ได้ประสบการณ์ที่เข้าถึงโดยไม่เสี่ยงต่อความปลอดภัยและความพึงพอใจ เราสม่ำเสมอตั้งใจเช็คสินค้าเป็นระยะเวลาเพื่อรักษามาตรฐานคุณภาพที่สูงสุด",
      "Indoor": "ซิกแกร็ตม้วนล่วงหน้าในร่มของเราแทนความยอดเยี่ยมด้วยอัตราส่วนราคาที่ดีที่สุดในตลาด เพาะปลูกในโรงเรือนปิดมาตรฐานสูงสุด สินค้าของเราให้ประสบการณ์การสูบบุหรี่ที่มีคุณภาพสูง ผลจากการดูแลและความสนใจต่อรายละเอียดอย่างละเอียด เราสม่ำเสมอตั้งใจเช็คสินค้าเป็นระยะเวลาเพื่อรักษามาตรฐานคุณภาพที่สูงสุด"
    }
  },
  "size": {
    "heading": "ขนาด",
    "addtocart": "เพิ่มลงในตะกร้า"
  },
  "checkout": {
    "type": "ประเภท",
    "quality": "คุณภาพ",
    "size": "ขนาด",
    "price": "ราคา",
    "buymore": "ซื้อเพิ่ม",
    "buynow": "ซื้อตอนนี้",
    "totalprice": "ราคาทั้งหมด",
    "checkoutbtn": "ชำระเงิน"
  },
  "thankyou": {
    "gohome": "ไปที่หน้าแรก",
    "thankyoumsg": "สำหรับการซื้อสินค้าจากเรา!",
    "collectyourreceipt": "โปรดรับใบเสร็จของคุณ"
  }
}
