{
  "products": {
    "heading": "สินค้า",
    "comingsoon": "เร็ว ๆ นี้",
    "gotocategory": "ไปยังหมวดหมู่",
    "prerolled": "บุหรี่ที่มีการห่อล่วงหน้าเป็นตั๊กจะเป็นตั๊วทองของคุณสำหรับการผจญภัยทางสัมผัสที่ไม่มีปัญหา ห่อด้วยความระมัดระวัง เสนอห่อเล็ก ๆ ของการผ่อนคลายและความพอใจ เลือกความชอบของคุณ จุดจุดและตัวเองในโลกของรสชาติและความสงบสุข!"
  },
  "types": {
    "heading": "ประเภท",
    "prerolled": {
      "sativa": "Sativa เป็นเพื่อนที่มีชีวิตชีวาที่ให้แรงบันดาลใจให้คุณออกจากโซฟาและเต้นในแสงสว่างของชีวิต กระตุ้นและแสดงความคิดสร้างสรรค์ มันเหมาะสำหรับช่วงเวลาที่คุณอยากสำรวจโลกจิตใหม่ๆ พร้อมยิ้มอยู่บนหน้า",
      "indica": "หากคุณต้องการความอบอุ่นจากเก้าอี้ที่นุ่มนวล แล้ว Indica คือเพื่อนที่เหมาะสมของคุณ ที่รู้จักว่าเป็นราชินีของการผ่อนคลาย มันห่อคุณในการกอดที่ละลายกวนใจและมีความสุขสงบสุข",
      "hybrid": "พันธุ์ผสมเหมือนเพลงระดับยอดของธรรมชาติ มันให้ทั้งสองโลกที่ดีที่สุด: ผลกระตุ้นทางสมองของ Sativa รวมกับความผ่อนคลายทางร่างกายของ Indica มันเป็นตัวเลือกที่หลากหลายที่ช่วยให้คุณลอยไปในหมอกของเมฆในขณะที่ยังคงยึดมั่นในความเป็นจริง"
    }
  },
  "quality": {
    "heading": "คุณภาพ",
    "prerolled": {
      "topquality": "บุหรี่ที่มีคุณภาพสูงของเราเป็นภูมิคุ้มกันของความดีของกัญชา ปลูกด้วยวิธีไฮโดรโปนิกส์ เป็นสายพันธุ์ Cali และมีความเข้มข้นของ THC เกิน 30% ดอกไม้ถูกเลือกโดยลูกค้าโดยตรง ทุกดอกไม้มาพร้อมกับใบรับรองการทดสอบที่ยืนยันเนื้อหาของ THC และ CBD และการขาดสารพิษ ทำให้มีความโปร่งใสและคุณภาพสูงสุด",
      "outdoor": "บุหรี่ที่ห่อล่วงหน้าเพื่อการใช้งานภายนอกของเราให้ราคาที่แข่งขันที่สุดในตลาดโดยไม่เสี่ยงที่จะสูญเสียคุณภาพ ผลิตภัณฑ์แต่ละชิ้นผ่านการตรวจสอบด้วยมืออย่างรอบคอบ เพื่อให้ได้ประสบการณ์ที่เข้าถึงโดยไม่เสี่ยงต่อความปลอดภัยและความพึงพอใจ เราตรวจสอบผลิตภัณฑ์ของเราอย่างสม่ำเสมอเพื่อรักษามาตรฐานคุณภาพที่สูงที่สุด",
      "indoor": "บุหรี่ที่ห่อล่วงหน้าภายในของเราแสดงถึงความเป็นเลิศด้วยอัตราส่วนคุณภาพต่อราคาที่ดีที่สุดในตลาด เพาะปลูกในเรือนกระจกปิดกับมาตรฐานที่สูงสุด ผลิตภัณฑ์ของเรามอบประสบการณ์การสูบบุหรี่ที่มีคุณภาพสูง ผลมาจากความระมัดระวังและความสนใจถึงรายละเอียด เราตรวจสอบผลิตภัณฑ์ของเราอย่างสม่ำเสมอเพื่อรักษามาตรฐานคุณภาพที่สูงที่สุด"
    }
  },
  "size": {
    "heading": "ขนาด",
    "addtocart": "เพิ่มลงในตะกร้า"
  },
  "checkout": {
    "type": "ประเภท",
    "quality": "คุณภาพ",
    "size": "ขนาด",
    "price": "ราคา",
    "buymore": "ซื้อมากกว่า",
    "buynow": "ซื้อทันที",
    "totalprice": "ราคาทั้งหมด",
    "checkoutbtn": "สั่งซื้อ"
  },
  "thankyou": {
    "gohome": "ไปที่บ้าน",
    "thankyoumsg": "สำหรับการซื้อของคุณจากเรา!"
  }
}
