{
  "products": {
    "heading": "ÜRÜNLER",
    "comingsoon": "YAKINDA",
    "gotocategory": "Kategoriye Git",
    "prerolled": "Önceden döndürülmüş içkiler, dikkatli bir şekilde sarılmış, küçük parçalar halinde gevşeme ve zevk sunar. Tercihinizi seçin, ateşleyin ve kendinizi lezzet ve huzurun bir aleminde bulun."
  },
  "types": {
    "heading": "TÜRLER",
    "prerolled": {
      "Sativa": "Sativa, sizi kanepeyi terk etmeye ve yaşamın parlaklığına dans etmeye teşvik eden canlı bir arkadaştır. Canlandırıcı ve hayalperesttir, yeni zihinsel alanları keşfetmek istediğiniz anlar için mükemmeldir, ancak yüzünüzde bir gülümsemeyle kalmanızı sağlar.",
      "Indica": "Rahat bir koltuğun sıcak kucaklamasını arıyorsanız, o zaman Indica ideal arkadaşınızdır. Rahatlamanın Kraliçesi olarak bilinen, endişeleri eriten ve sizi sakin bir mutluluk içine daldıran bir kucaklamayla sizi sarar.",
      "Hybrid": "Hybrid türleri, doğanın en iyi çalma listesine benzer. Sativa'nın uyarıcı etkilerini ve Indica'nın fiziksel rahatlamasını bir araya getiriyorlar. Bulutların arasında yüzerken gerçeklikte ayakta kalmanıza izin veren esnek bir seçenektir."
    }
  },
  "quality": {
    "heading": "KALİTE",
    "prerolled": {
      "Top": "Üst kalite önceden döndürülmüş içkilerimiz, cannabis mükemmelliğinin özeti. Hidroponik olarak yetiştirilen cannabis, Cali çeşitleri ve müşteri tarafından doğrudan seçilen% 30 THC'nin üzerinde bir kuvvetle karakterizedir. Her çiçek, maksimum şeffaflık ve kaliteyi sağlamak için THC ve CBD içeriğini doğrulayan bir test sertifikası ile birlikte gelir.",
      "Outdoor": "Dış mekan önceden döndürülmüş içkilerimiz, kaliteyi riske atmadan piyasanın en rekabetçi fiyatlarını sunar. Her ürün, güvenliği ve memnuniyeti feda etmeden erişilebilir bir deneyim sağlamak için titiz manuel kontrollerden geçirilir. En yüksek kalite standartlarını korumak için ürünlerimizi periyodik olarak kontrol ediyoruz.",
      "Indoor": "İç mekan önceden döndürülmüş içkilerimiz, piyasadaki en iyi kalite-fiyat oranı ile mükemmelliği temsil eder. En yüksek standartlarda kapalı sera koşullarında yetiştirilen ürünlerimiz, titiz bakım ve detaya verilen dikkatin bir sonucu olarak yüksek kaliteli bir içme deneyimi sunar. En yüksek kalite standartlarını korumak için ürünlerimizi periyodik olarak kontrol ediyoruz."
    }
  },
  "size": {
    "heading": "BOYUT",
    "addtocart": "SEPETE EKLE"
  },
  "checkout": {
    "type": "Tür",
    "quality": "Kalite",
    "size": "Boyut",
    "price": "Fiyat",
    "buymore": "Daha Fazla Satın Al",
    "buynow": "Şimdi Satın Al",
    "totalprice": "Toplam Fiyat",
    "checkoutbtn": "ÖDENECEK"
  },
  "thankyou": {
    "gohome": "ANA SAYFAYA DÖN",
    "thankyoumsg": "bizden alışveriş yaptığınız için teşekkür ederiz!",
    "collectyourreceipt": "Lütfen makbuzunuzu alın."
  }
}
